const article = [
  {
    titleId: "001",
    title: "လူထု မပါဝင်တဲ့ ရွေးကောက်ပွဲဟာ အစစ်အမှန်မဟုတ်",
    author: "သံအမတ်ကြီး ဦးကျော်မိုးထွန်း (ကုလသမဂ္ဂဆိုင်ရာ မြန်မာ အမြဲတမ်းကိုယ်စားလှယ်)",
    article:
      "အကြမ်းဖက် စစ်အုပ်စုက ကျင်းပမယ်ဆိုတဲ့ အတုအယောင်ရွေးကောက်ပွဲဟာ လွတ်လပ်မှုလည်း မရှိနိုင်သလို တရားမျှတမှုလည်း မရှိနိုင်ဘူးဆိုတာ ထင်ရှားပါတယ်။ ဒီအတုအယောင် ရွေးကောက်ပွဲဟာ နိုင်ငံတစ်ဝှမ်း အကြမ်းဖက်မှုတွေကို ပိုမို ဆိုးရွား ကျယ်ပြန့်စေမှာသာဖြစ်ပါတယ်။",
    image: "title1.png",
  },
  {
    titleId: "002",
    title: "သေနတ်ထောက် လုယူထားတဲ့မဲတွေနဲ့ အုပ်ချုပ်ခွင့်မပေးနိုင်ဘူး",
    author: "ဦးကျော်သက်လင်း",
    article:
      "နိုင်ငံရေးက ငါနဲ့မဆိုင်ဘူး၊ ငါနားမလည်ဘူးလို့ ပြောလို့မရဘူး။ ခင်ဗျားတို့ လေးငါးခြောက်ခါ မိအေးမနာချင်ရင် ဒီတစ်ခါ အပြီးအပျက် ရုန်းရအောင်။ ကျွန်တော်တို့ လူငယ်တွေရဲ့ အသက်တွေလဲ အများကြီးဆုံးရှုံးခဲ့ပြီ။ ခြေလက်အင်္ဂါတွေလဲ အများကြီး ပျက်တောက်ခဲ့ရပြီ။ ဒါကြောင့် ကျုပ်တို့ဟာ သတ္တိနည်းစွာ နောက်ပြန်လှည့်မလား၊ ကိုယ်တိုင်ဆုံးဖြတ်ပါ။ ဉာဏ်နဲ့ယှဉ်ပြီး စဉ်းစားပါ။ အတုအယောင် ရွေးကောက်ပွဲကိုရအောင် ဆန့်ကျင်ပါ။ ပြည်သူဟာ ညီညွတ်တဲ့အခါမှာ အမြဲတမ်း အောင်မြင်ရမဲ့ သာဓကရှိတယ်။ ",
    image: "title2.png",
  },
  {
    titleId: "003",
    title: "လွတ်လပ်မှုမရှိရင် ရွေးကောက်ပွဲမဟုတ်ဘူး",
    author: "ရွှေအိ Revolution Force (RF)",
    article:
      "စစ်မှန်တဲ့ ရွေးကောက်ပွဲရဲ့ အနှစ်သာရက လွတ်လပ်ပြီး တရားမျှတခြင်း (Free & Fair) ပဲ။ မဲပေးသူတွေဟာ ကြောက်ရွံ့မှု၊ ခြိမ်းခြောက်မှုမရှိပဲ မိမိဆန္ဒအတိုင်း လွတ်လပ်စွာ ဆုံးဖြတ်နိုင်ရပါမယ်။ လူထုအတွက် လွတ်လပ်မှုမရှိပဲ ဖိအားဖြစ်စေတဲ့ ရွေးကောက်ပွဲဟာ အတုအယောင် ရွေးကောက်ပွဲသာဖြစ်တယ်။",
    image: "title3.png",
  },
  {
    titleId: "004",
    title: "အာဏာသည် လူထု၌သာတည်၏",
    author: "မဖောင်ရိုး ( မြန်မာနိုင်ငံ အလုပ်သမားတပ်ပေါင်းစု - MLA )",
    article:
      "သာဓကကောင်းကို ကြည့်ရမယ်ဆိုရင် ဒီဇင်ဘာလ(၁၀)ရက်နေ့မှာ အသံတိတ်သပိတ်ကို လုပ်တယ်။ ပြည်သူအားလုံး တစ်ခဲနက် ပါဝင်ပြီးတော့ အတုအယောင် ရွေးကောက်ပွဲကို ဆန့်ကျင်ကြောင်း သက်သေပြခဲ့တာပဲ ဖြစ်ပါတယ်။",
    image: "title4.png",
  },
    {
    titleId: "005",
    title: "အကြမ်းဖက်တာက အုပ်ချုပ်တာမဟုတ်ဘူး",
    author: "ဒေါက်တာတေဇာဆန်း",
    article:
      "စစ်အုပ်စုက အခု အတင်းအဓမ္မ ပြင်ဆင်နေတဲ့ “ရွေးကောက်ပွဲ” ဆိုတာဟာ တိုင်းပြည်ရဲ့ လက်ရှိနိုင်ငံရေးပြဿနာအတွက် “ထွက်ပေါက်” မဖြစ်ယုံသာမက “ထောင်ချောက်” ပဲဖြစ်တယ်။ ဒါ့ကြောင့် ဒီ “အတုအယောင်၊ တရားမဝင် ရွေးကောက်ပွဲ” ကို လူထုတရပ်လုံးက ပြတ်ပြတ်သားသား ဆန့်ကျင်နေကြခြင်း ဖြစ်တယ်။",
    image: "title5.png",
  },
  {
    titleId: "006",
    title: "အရေခြုံဒီမိုကရေစီလုပ်လည်း စစ်အုပ်စုဟာထွက်ပေါက်မရှိစေရဘူး",
    author: "နဝရတ်အောင်အောင် ( Activist )",
    article:
      "“ ရွေးကောက်ပွဲလုပ် ထွက်ပေါက်ရှာပြီး ပြည်သူကို ဂျင်းထည့်တာ ပြည်သူလက်မခံရင် အထမမြောက်ဘူး၊ ဥာဏ်နဲ့ယှဉ်ပြီး တော်လှန်ကြ ”",
    image: "title6.png",
  },
  {
    titleId: "007",
    title: "တရားမဝင်ရွေးကောက်ပွဲဟာ တရားမဝင်တဲ့အာဏာပဲ ဖြစ်မယ်",
    author: "ဂန္ဓမာ (ရန်ကုန်လူထုသပိတ်လှုပ်ရှားမှု ဦးဆောင်သူ) Owl Community",
    article:
      "တိုင်းပြည်ကြီးက အဆင်ပြေနေရဲ့လား??? ကုန်ဈေးနှုန်း၊ မလုံခြုံမှု၊ မတရား စစ်မှုထမ်းဥပဒေနဲ့ ပေါ်တာဆွဲတာကစလို့ ပညာရေး၊ စီးပွားရေး၊ လူမှုရေး အဖက်ဖက် ပျက်စီးယိုယွင်းအောင်ပြုလုပ်ပြီး စစ်အုပ်စုရဲ့ အကျိုးစီးပွားကို တိုးတက်အောင်ပြုလုပ်နေတာ လူထု အသိပဲ ဖြစ်ပါတယ်။ ဒါကြောင့် စစ်အုပ်စု ပြုလုပ်မည့် စစ်အာဏာရှင်စနစ် သက်ဆိုးရှည်မည့် အတုယောင်ရွေးကောက်ပွဲကို ပြည်သူက လက်မခံဘူး၊ ဉာဏ်ပညာနဲ့ ဆန့်ကျင်တော်လှန်နေမယ်ဆိုတာ သိပြီးသားပါ။",
    image: "title7.png",
  },
  {
    titleId: "008",
    title: "ဓားပြတိုက်ယူထားတဲ့အာဏာဟာ အရည်အချင်းမဟုတ်ဘူး",
    author: "ဘူးသီး ( Milk Tea Alliance Yangon )",
    article:
      "ပြည်သူရွေးချယ်တဲ့ သမ္မတကြီးနဲ့လူထုခေါင်းဆောင်တွေကိုဖမ်း ၊ နိုင်ငံတော်ကို ပုန်ကန်မှု ကျူးလွန်ပြီး အာဏာကို ဓားပြတိုက်ထားတဲ့ အကြမ်းဖက်ကောင်တွေက ရွေးကောက်ပွဲ လုပ်မယ်ဆိုတော့ ရီချင်မိပါရဲ့။ ရွေးကောက်ပွဲမဟုတ်ဘူး အာဏာရူးတွေရဲ့ ခွေးမြောက်ပွဲ။",
    image: "title8.png",
  },
  {
    titleId: "009",
    title: "လုံးဝအုပ်ချုပ်ခွင့်မရစေရ",
    author: "ကိုနန်း (စမ်းချောင်းပင်မသပိတ်စစ်ကြောင်း)",
    article:
      "ဒီစကားဟာ စစ်အာဏာသိမ်းပြီး ကာလကတည်းက အခုချိန်ထိ မပြောင်းလဲတဲ့ စကားပဲ။ ဒီအာဏာရူးစစ်ခွေးတွေ ခွေးကျင့်ခွေးကြံနဲ့ ဒီမိုကရေစီ ဗန်းပြ၊ အတုအယောင်ရွေးကောက်ပွဲလုပ်ပြီး ဘယ်လိုပဲ ခွေးတိုးပေါက်ရှာရှာ ကျဆုံးသွားတဲ့ ရဲဘော်တွေ၊ မတရားဖမ်းဆီးခံခဲ့ရတဲ့ ရဲဘော်တွေနဲ့ မျိုးဆက်သစ်လူငယ်တွေအတွက် ကျွန်တော်တို့ ပြည်သူလူထုက လုံးဝ(လုံးဝ) အုပ်ချုပ်ပိုင်ခွင့် ပေးလို့မရပါဘူး။ ဒါကြောင့် ဘယ်လိုပဲ ဖိနှိပ်ခံရ၊ ဘယ်လောက်ပဲ ပင်ပန်းဆင်းရဲပါစေ၊ ပိုမိုကောင်းမွန်တဲ့ အနာဂတ် နိုင်ငံတော်အသစ်ကို ရည်မှန်းရင်း စစ်အာဏာရှင်စနစ် အမြစ်ပြတ်သည်အထိ ဆန့်ကျင်ပြီး လုံးဝအုပ်ချုပ်ခွင့်မရကြောင်း ဆက်လက်ပြီး သက်သေပြကြရမယ်။ ",
    image: "title9.png",
  },
  {
    titleId: "010",
    title: "မဲအတုတွေနဲ့ လူထုအသံကိုမပိတ်ဆို့နဲ့",
    author: "ကိုပီတာ (စမ်းချောင်းပင်မသပိတ်စစ်ကြောင်း)",
    article:
      "ရန်သူမျိုး ငါးပါးထက်ဆိုးတဲ့ အကြမ်းဖက် စစ်ခေါင်းဆောင်က ဘုရင်ရူး ရူးပြီး တိုင်းပြည်ကို အုပ်ချုပ်ချင်လို့ လူထုဆန္ဒမပါတဲ့ အတုအယောင် ရွေးကောက်ပွဲကို ဟန်ပြလုပ်ပြပြီးတော့ ပြည်သူတွေ လည်ပင်းကြိုးကွင်းစွပ်ဖို့လုပ်နေတာ။ အကြမ်းဖက်၊ သေနတ်ထောက် လူထုဆန္ဒနဲ့လူထုအသံကို ပိတ်စေပြီး လုပ်တဲ့ ပွဲကို ရွေးကောက်ပွဲမခေါ်ဘူး ။ ခွေးကောက်ပွဲခေါ်ပါတယ်။",
    image: "title10.png",
  },
];
